Repository: Pere-D/Finance-Helper
Catalog: FinanceHelper/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fr, hr, hu, it, ja, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_hans

source: Enter the provider (e.g., "DKB") for your accounts to view the breakdown here.
ar: أدخل اسم المزود (مثل «DKB») في حساباتك لترى التوزيع هنا.
cs: U svých účtů zadej poskytovatele (např. „DKB“), abys zde mohl vidět rozdělení.
da: Indtast udbyderen (f.eks. »DKB«) for dine konti for at se fordelingen her.
de: Trage bei deinen Konten den Anbieter (z. B. "DKB") ein, um hier die Aufteilung zu sehen.
es: Introduce el proveedor (por ejemplo, «DKB») en tus cuentas para ver aquí el desglose.
fr: Indique le nom du prestataire (par exemple « DKB ») dans tes comptes pour voir la répartition ici.
hr: Unesite pružatelja (npr. "DKB") za svoje račune kako biste ovdje vidjeli razradu.
hu: Írd be a számláidhoz a szolgáltatót (pl. „DKB”), hogy itt láthasd a felosztást.
it: Inserisci il nome del fornitore (ad es. "DKB") nei tuoi conti per visualizzare qui la ripartizione.
ja: 各口座にプロバイダー名（例：「DKB」）を入力すると、ここで内訳を確認できます。
nb: Oppgi leverandøren (f.eks. «DKB») for kontoene dine for å se fordelingen her.
nl: Voer bij je rekeningen de aanbieder in (bijv. "DKB") om hier de verdeling te zien.
pl: Wprowadź nazwę dostawcy (np. „DKB”) przy swoich kontach, aby zobaczyć tutaj podział środków.
pt_br: Insira o nome do provedor (por exemplo, “DKB”) nas suas contas para ver a divisão aqui.
ro: Introdu numele furnizorului (de exemplu, „DKB”) în conturile tale pentru a vedea aici repartizarea.
ru: Укажите в своих счетах название поставщика (например, «DKB»), чтобы увидеть здесь распределение средств.
sv: Ange leverantören (t.ex. ”DKB”) för dina konton för att se fördelningen här.
tr: Hesaplarına sağlayıcıyı (örn. "DKB") girerek buradaki dağılımı görebilirsin.
zh_hans: 请在您的账户中填写服务提供商（例如“DKB”），以便在此查看分类情况。

# transactions_in_period_fmt
source: %lld transactions during the selected time period
ar: %lld معاملة خلال الفترة المحددة
cs: %lld transakcí ve zvoleném období
da: %lld transaktioner i den valgte periode
de: %lld Transaktionen im gewählten Zeitraum
es: %lld transacciones en el periodo seleccionado
fr: %lld transactions au cours de la période sélectionnée
hr: %lld transakcija u odabranom razdoblju
hu: %lld tranzakció a kiválasztott időszakban
it: %lld transazioni nel periodo selezionato
ja: %lld 選択した期間内の取引件数
nb: %lld transaksjoner i den valgte perioden
nl: %lld transacties in de geselecteerde periode
pl: %lld transakcji w wybranym okresie
pt_br: %lld transações no período selecionado
ro: %lld tranzacții în perioada selectată
ru: %lld транзакций за выбранный период
sv: %lld transaktioner under den valda tidsperioden
tr: %lld Seçilen dönemde gerçekleştirilen işlem sayısı
zh_hans: %lld 笔交易（在所选时间段内）

# transactions_match_fmt
source: %lld transactions apply
ar: تنطبق %lld معاملة
cs: %lld transakcí splňuje podmínky
da: %lld transaktioner er relevante
de: %lld Transaktionen treffen zu
es: Se cumplen %lld transacciones
fr: %lld transactions sont concernées
hr: %lld transakcija se primjenjuje
hu: %lld tranzakció érvényes
it: %lld transazioni sono valide
ja: %lld 件のトランザクションが該当します
nb: %lld transaksjoner er relevante
nl: %lld transacties zijn van toepassing
pl: %lld transakcji spełnia te warunki
pt_br: %lld transações se aplicam
ro: %lld tranzacții sunt valabile
ru: %lld транзакций соответствуют условиям
sv: %lld transaktioner gäller
tr: %lld işlem geçerlidir
zh_hans: %lld 笔交易符合条件

# Transaktion
source: Transaction
ar: المعاملة
cs: Transakce
da: Transaktion
de: Transaktion
es: Transacción
hr: Transakcija
hu: Tranzakció
it: Transazione
ja: 取引
nb: Transaksjon
nl: Transactie
pl: Transakcja
pt_br: Transação
ro: Tranzacție
ru: Транзакция
sv: Transaktion
tr: İşlem
zh_hans: 交易

# Transaktion hinzufügen
source: Add Transaction
ar: إضافة معاملة
cs: Přidat transakci
da: Tilføj transaktion
de: Transaktion hinzufügen
es: Añadir transacción
fr: Ajouter une transaction
hr: Dodaj transakciju
hu: Tranzakció hozzáadása
it: Aggiungi transazione
ja: 取引を追加する
nb: Legg til transaksjon
nl: Transactie toevoegen
pl: Dodaj transakcję
pt_br: Adicionar transação
ro: Adăugare tranzacție
ru: Добавить транзакцию
sv: Lägg till transaktion
tr: İşlem ekle
zh_hans: 添加交易

# Transaktionen
source: Transactions
ar: المعاملات
cs: Transakce
da: Transaktioner
de: Transaktionen
es: Transacciones
hr: Transakcije
hu: Tranzakciók
it: Transazioni
ja: 取引
nb: Transaksjoner
nl: Transacties
pl: Transakcje
pt_br: Transações
ro: Tranzacții
ru: Транзакции
sv: Transaktioner
tr: İşlemler
zh_hans: 交易

# transfer_footer
source: A matching entry will be automatically created on the target account.
ar: سيتم إنشاء إدخال مطابق تلقائيًا على الحساب المستهدف.
cs: Na cílovém účtu bude automaticky vytvořen odpovídající záznam.
da: En matchende post vil automatisk blive oprettet på målkontoen.
de: Auf dem Zielkonto wird automatisch der Gegen-Eintrag erstellt.
es: Se creará automáticamente una entrada coincidente en la cuenta de destino.
fr: Une entrée correspondante sera automatiquement créée sur le compte cible.
hr: Odgovarajući unos automatski će se stvoriti na ciljnom računu.
hu: A megfelelő bejegyzés automatikusan létrejön a célfiókban.
it: Una voce corrispondente verrà creata automaticamente sull'account di destinazione.
ja: 一致するエントリがターゲット アカウントに自動的に作成されます。
nb: En matchende oppføring opprettes automatisk på målkontoen.
nl: Er wordt automatisch een overeenkomende vermelding aangemaakt op het doelaccount.
pt_br: Uma entrada correspondente será criada automaticamente na conta de destino.
ro: O intrare potrivită va fi creată automat în contul țintă.
ru: Соответствующая запись будет автоматически создана в целевой учетной записи.
sv: En matchande post skapas automatiskt på målkontot.
tr: Hedef hesapta otomatik olarak eşleşen bir giriş oluşturulacaktır.
zh_hans: 将在目标帐户上自动创建匹配的条目。

# transfer_info_label
source: Booked as income on the target account
ar: تم حجزه كدخل على الحساب المستهدف
cs: Zaúčtováno jako příjem na cílovém účtu
da: Bogføres som indtægt på målkontoen
de: Wird als Einnahme auf dem Zielkonto verbucht
es: Reservado como ingreso en la cuenta objetivo
fr: Enregistré en revenu sur le compte cible
hr: Knjiži se kao prihod na ciljnom računu
hu: Bevételként könyvelve a célszámlán
it: Registrato come reddito sul conto di destinazione
ja: 対象口座の収入として計上される
nb: Bokføres som inntekt på målkontoen
nl: Geboekt als inkomen op de doelrekening
pt_br: Registrado como receita na conta de destino
ro: Rezervat ca venit în contul țintă
ru: Зарегистрировано как доход на целевом счете
sv: Bokas som intäkt på målkontot
tr: Hedef hesaba gelir olarak kaydedildi
zh_hans: 记入目标账户的收入

# transfer_label
source: Transfer
ar: تحويل
cs: Převod
da: Overførsel
de: Überweisung
es: Transferir
fr: Transfert
hr: Prijenos
hu: Átruházás
it: Trasferire
ja: 移行
nb: Overføre
nl: Overdracht
pt_br: Transferir
ru: Передача
sv: Överföra
tr: Aktarım
zh_hans: 转移

# transfer_section_header
source: Transfer
ar: تحويل
cs: Převod
da: Overførsel
de: Überweisung
es: Transferir
fr: Transfert
hr: Prijenos
hu: Átruházás
it: Trasferire
ja: 移行
nb: Overføre
nl: Overdracht
pt_br: Transferir
ru: Передача
sv: Överföra
tr: Aktarım
zh_hans: 转移

# transfer_to_account
source: Target Account
ar: الحساب المستهدف
cs: Cílový účet
da: Målkonto
de: Zielkonto
es: Cuenta objetivo
fr: Compte cible
hr: Ciljani račun
hu: Célszámla
it: Conto di destinazione
ja: 対象アカウント
nb: Målkonto
nl: Doelaccount
pt_br: Conta alvo
ro: Cont țintă
ru: Целевой аккаунт
sv: Målkonto
tr: Hedef Hesap
zh_hans: 目标账户

# trend_avg_per_month_season_fmt
source: Ø %@/month (%@)
ar: Ø %@/شهر (%@)
cs: Ø %@/měsíc (%@)
da: Ø %@/måned (%@)
de: Ø %@/Monat (%@)
es: Ø %@/mes (%@)
fr: Ø %@/mois (%@)
hr: Ø %@/mjesečno (%@)
hu: Ø %@/hónap (%@)
it: Ø %@/mese (%@)
ja: Ø %@／月 (%@)
nb: Ø %@/måned (%@)
nl: Ø %@/maand (%@)
pl: Ø %@/miesiąc (%@)
pt_br: Ø %@/mês (%@)
ro: Ø %@/lună (%@)
ru: Ø %@/месяц (%@)
sv: Ø %@/månad (%@)
tr: Ø %@/Ay (%@)
zh_hans: Ø %@/月 (%@)

# trend_avg_per_weekday_fmt
source: Ø %@ per %@
ar: Ø %@ لكل %@
cs: Ø %@ na %@
da: Ø %@ pr. %@
de: Ø %@ pro %@
es: Ø %@ por %@
fr: Ø %@ par %@
hr: Ø %@ po %@
hu: Ø %@ / %@
ja: Ø %@ あたり %@
pl: Ø %@ na %@
pt_br: Ø %@ por %@
ro: Ø %@ pe %@
ru: Ø %@ на %@
tr: Ø %@ / %@
zh_hans: Ø %@ 每 %@

# trend_pct_monthly_change_fmt
source: Ø %@%% monthly change
ar: Ø %@%% التغير الشهري
cs: Ø %@%% měsíční změna
da: Ø %@%% månedlig ændring
de: Ø %@%% monatliche Änderung
es: Ø %@%% variación mensual
fr: Ø %@%% variation mensuelle
hr: Ø mjesečna promjena %@%%
hu: Ø %@%% havi változás
it: Ø %@%% variazione mensile
ja: Ø %@%% 月次変動
nb: Ø %@%% månedlig endring
nl: Ø %@%% maandelijkse wijziging
pl: Ø %@%% – miesięczna zmiana
pt_br: Ø %@%% variação mensal
ro: Ø %@%% modificare lunară
ru: Ø %@%% ежемесячное изменение
sv: Ø %@%% månatlig förändring
tr: Ø %@%% aylık değişiklik
zh_hans: Ø %@%% 月度变动

# trend_pct_vs_prev_month_fmt
source: %@%% vs. prev. month
ar: %@%% مقارنة بالشهر السابق
cs: %@%% oproti předchozímu měsíci
da: %@%% i forhold til den foregående måned
de: %@%% zum Vormonat
es: %@%% respecto al mes anterior
fr: %@%% par rapport au mois précédent
hr: %@%% u usporedbi s prethodnim mjesecom
hu: %@%% az előző hónaphoz képest
it: %@%% rispetto al mese precedente
ja: %@%%（前月比）
nb: %@%% sammenlignet med forrige måned
nl: %@%% ten opzichte van de vorige maand
pl: %@%% w porównaniu z poprzednim miesiącem
pt_br: %@%% em relação ao mês anterior
ro: %@%% față de luna precedentă
ru: %@%% по сравнению с предыдущим месяцем
sv: %@%% jämfört med föregående månad
tr: %@%% bir önceki aya göre
zh_hans: %@%% 与上月相比

# trend_sinkend
source: falling
ar: متناقص
cs: klesající
da: faldende
de: sinkend
es: a la baja
fr: à la baisse
hr: padajući
hu: csökkenő
it: in calo
ja: 減少している
nb: fallende
nl: dalend
pl: spadający
pt_br: em queda
ro: în scădere
ru: снижающийся
sv: sjunkande
tr: düşen
zh_hans: 下降的

# trend_stabil
source: stable
ar: مستقر
cs: stabilní
da: stabil
de: stabil
es: estable
hr: stabilan
hu: stabil
it: stabile
ja: 安定している
nb: stabil
nl: stabiel
pl: stabilny
pt_br: estável
ro: stabil
ru: стабильный
sv: stabil
tr: istikrarlı
zh_hans: 稳定

# trend_steigend
source: rising
ar: تصاعدي
cs: vzestupný
da: stigende
de: steigend
es: en aumento
fr: croissant
hr: povećavajući
hu: növekvő
it: in aumento
ja: 上昇中
nb: stigende
nl: stijgend
pl: rosnący
pt_br: crescente
ro: în creștere
ru: по возрастанию
sv: stigande
tr: artan
zh_hans: 上升

# trend_title_3_monats_trend
source: 3-Month Trend
ar: الاتجاه على مدى 3 أشهر
cs: 3měsíční trend
da: 3-måneders tendens
de: 3-Monats-Trend
es: Tendencia de los últimos 3 meses
fr: Tendance sur 3 mois
hr: Trodjesečni trend
hu: 3 hónapos trend
it: Andamento su 3 mesi
ja: 3ヶ月間の推移
nb: 3-måneders trend
nl: Trend over 3 maanden
pl: Trend z ostatnich 3 miesięcy
pt_br: Tendência dos últimos 3 meses
ro: Tendința pe 3 luni
ru: Тенденция за 3 месяца
sv: 3-månadersutveckling
tr: 3 aylık eğilim
zh_hans: 3个月走势

# trend_title_ausgaben_saison
source: Spending Season
ar: موسم الإنفاق
cs: Sezóna výdajů
da: Udgiftssæsonen
de: Ausgaben-Saison
es: Temporada de gastos
fr: Période des dépenses
hr: Sezona trošenja
hu: Kiadási időszak
it: Stagione delle spese
ja: 支出の季節
nb: Utgiftssesongen
nl: Uitgavenseizoen
pl: Sezon wydatków
pt_br: Época de gastos
ro: Sezonul cheltuielilor
ru: Сезон расходов
sv: Utgiftsperioden
tr: Harcama Sezonu
zh_hans: 消费旺季

# trend_title_haeufigster_haendler
source: Top Merchant
ar: التاجر الأكثر شيوعًا
cs: Nejčastější prodejce
da: Den hyppigst forekommende forhandler
de: Häufigster Händler
es: El distribuidor más habitual
fr: Revendeur le plus fréquent
hr: Najčešći trgovac
hu: A leggyakrabban felbukkanó kereskedő
it: Rivenditore più frequente
ja: 最も取引の多いディーラー
nb: Den hyppigst forekommende forhandleren
nl: Meest voorkomende handelaar
pl: Najczęściej wybierany sprzedawca
pt_br: Revendedor mais frequente
ro: Cel mai frecvent distribuitor
ru: Самый популярный продавец
sv: Den vanligaste återförsäljaren
tr: En sık görülen satıcı
zh_hans: 最常见的经销商

# trend_title_jahresvergleich
source: Year-over-Year
ar: مقارنة سنوية
cs: Meziroční srovnání
da: Årlig sammenligning
de: Jahresvergleich
es: Comparación interanual
fr: Comparaison annuelle
hr: Usporedba iz godine u godinu
hu: Éves összehasonlítás
it: Confronto su base annua
ja: 前年比
nb: Årlig sammenligning
nl: Jaarvergelijking
pl: Porównanie rok do roku
pt_br: Comparação anual
ro: Comparație anuală
ru: Сравнение по годам
sv: Jämförelse mellan åren
tr: Yıllık karşılaştırma
zh_hans: 年度对比

# trend_title_teuerster_wochentag
source: Most Expensive Day
ar: أغلى أيام الأسبوع
cs: Nejdražší den v týdnu
da: Den dyreste ugedag
de: Teuerster Wochentag
es: El día de la semana más caro
fr: Le jour de la semaine le plus cher
hr: Najskuplji dan u tjednu
hu: A legdrágább nap a héten
it: Il giorno della settimana più costoso
ja: 最も物価が高い曜日
nb: Den dyreste ukedagen
nl: Duurste dag van de week
pl: Najdroższy dzień tygodnia
pt_br: O dia da semana mais caro
ro: Cea mai scumpă zi a săptămânii
ru: Самый дорогой день недели
sv: Den dyraste veckodagen
tr: En pahalı gün
zh_hans: 最贵的星期几

# trend_year_vs_year_fmt
source: %lld vs. %lld (same months)
ar: %lld مقابل %lld (نفس الأشهر)
cs: %lld vs. %lld (stejné měsíce)
da: %lld mod %lld (samme måneder)
de: %lld vs. %lld (gleiche Monate)
es: %lld contra %lld (mismos meses)
fr: %lld contre %lld (mêmes mois)
hr: %lld vs. %lld (isti mjeseci)
hu: %lld vs. %lld (azonos hónapok)
it: %lld contro %lld (stessi mesi)
ja: %lld 対 %lld（同じ月）
nb: %lld mot %lld (samme måneder)
nl: %lld vs. %lld (dezelfde maanden)
pl: %lld kontra %lld (te same miesiące)
pt_br: %lld x %lld (mesmos meses)
ro: %lld vs. %lld (aceleași luni)
ru: %lld против %lld (одни и те же месяцы)
sv: %lld mot %lld (samma månader)
tr: %lld - %lld (aynı aylar)
zh_hans: %lld 对阵 %lld（同一个月）

# Trends & Einblicke
source: Trends & Insights
ar: الاتجاهات والرؤى
cs: Trendy a postřehy
da: Tendenser og indblik
de: Trends & Einblicke
es: Tendencias y perspectivas
fr: Tendances et perspectives
hr: Trendovi i uvidi
hu: Trendek és betekintések
it: Tendenze e approfondimenti
ja: トレンドとインサイト
nb: Trender og innsikt
nl: Trends & inzichten
pl: Trendy i spostrzeżenia
pt_br: Tendências e insights
ro: Tendințe și perspective
ru: Тенденции и аналитика
sv: Trender och insikter
tr: Trendler ve İçgörüler
zh_hans: 趋势与洞察

# Türkis
source: Turquoise
ar: تركوازي
cs: Tyrkysová
da: Turkis
de: Türkis
es: Turquesa
hr: Tirkiz
hu: Türkiz
it: Turchese
ja: ターコイズ
nb: Turkis
nl: Turkoois
pl: Turkusowy
pt_br: Turquesa
ro: Turcoaz
ru: Бирюзовый
sv: Turkos
tr: Turkuaz
zh_hans: 绿松石

# tx_imports_count_fmt
source: %lld Tx · %lld Imports
ar: %lld عملية إرسال · %lld عملية استيراد
cs: %lld Tx · %lld Importy
da: %lld Tx · %lld Import
es: %lld Tx · %lld Importaciones
fr: %lld Tx · %lld Importations
hr: %lld izlaz · %lld uvoz
hu: %lld Tx · %lld Import
it: %lld Tx · %lld Importazioni
ja: %lld Tx · %lld インポート
nb: %lld Tx · %lld Import
pl: %lld Tx · %lld importów
pt_br: %lld Tx · %lld Importações
ro: %lld Tx · %lld Importuri
ru: %lld Tx · %lld импортов
sv: %lld Tx · %lld Import
tr: %lld Tx · %lld İthalat
zh_hans: %lld 发送 · %lld 接收

# Typ
source: Type
ar: النوع
cs: Typ
de: Typ
es: Tipo
hr: Vrsta
hu: Típus
it: Tipo
ja: タイプ
pl: Typ
pt_br: Tipo
ro: Tip
ru: Тип
sv: Typ
tr: Tip
zh_hans: 类型

# type_section
source: Type
ar: يكتب
cs: Typ
de: Typ
es: Tipo
fr: Taper
hr: Tip
hu: Írja be
it: Tipo
ja: タイプ
pt_br: Tipo
ro: Tip
ru: Тип
sv: Typ
tr: Tip
zh_hans: 类型

source: Typical monthly value based on your transactions; outliers are filtered out.
ar: القيمة الشهرية النموذجية المستمدة من معاملاتك، مع استبعاد القيم الشاذة.
cs: Typická měsíční hodnota na základě tvých transakcí, výjimečné hodnoty jsou odfiltrovány.
da: Typisk månedstal baseret på dine transaktioner; afvigende værdier filtreres fra.
de: Typischer Monatswert aus deinen Transaktionen, Ausreisser werden herausgefiltert.
es: Valor mensual típico basado en tus transacciones; se excluyen los valores atípicos.
fr: Valeur mensuelle typique calculée à partir de tes transactions ; les valeurs aberrantes sont exclues.
hr: Tipična mjesečna brojka temeljena na vašim transakcijama; izuzeci su filtrirani.
hu: A tranzakcióid alapján számított tipikus havi érték; a szélsőséges értékeket kiszűrjük.
it: Valore mensile tipico ricavato dalle tue transazioni; i valori anomali vengono filtrati.
ja: 取引履歴に基づく典型的な月間値。異常値は除外されています。
nb: Typisk månedlig verdi basert på transaksjonene dine; ekstreme verdier blir filtrert bort.
nl: Gemiddelde maandelijkse waarde op basis van je transacties; uitschieters worden eruit gefilterd.
pl: Typowa wartość miesięczna na podstawie Twoich transakcji; wartości odstające są odfiltrowywane.
pt_br: Valor mensal típico com base nas suas transações; valores atípicos são filtrados.
ro: Valoarea lunară tipică calculată pe baza tranzacțiilor tale; valorile aberante sunt eliminate.
ru: Типичное среднемесячное значение, рассчитанное на основе твоих транзакций; аномальные значения отфильтровываются.
sv: Ett typiskt månadsvärde baserat på dina transaktioner; extremvärden filtreras bort.
tr: İşlemlerinden elde edilen tipik aylık değer; olağan dışı değerler filtrelenir.
zh_hans: 基于你的交易记录得出的典型月度数值，异常值已被过滤掉。

# Übernehmen
source: Apply
ar: تطبيق
cs: Použít
da: Anvend
de: Übernehmen
es: Aplicar
fr: Appliquer
hr: Prijaviti se
hu: Alkalmazás
it: Applica
ja: 適用
nb: Bruk
nl: Toepassen
pl: Zastosuj
pt_br: Aplicar
ro: Aplică
ru: Применить
sv: Bekräfta
tr: Uygula
zh_hans: 应用

# Übernommen
source: Adopted
ar: تم نقله
cs: Převzato
da: Overtaget
de: Übernommen
es: Tomado de
fr: Repris
hr: Preuzeto
hu: Átvéve
it: Ripreso
ja: 転載
nb: Overtatt
nl: Overgenomen
pl: Przejęte
pt_br: Adotado
ro: Preluat
ru: Перенесено
sv: Övertaget
tr: Devralınan
zh_hans: 已采纳

# Übersicht
source: Overview
ar: نظرة عامة
cs: Přehled
da: Oversigt
de: Übersicht
es: Resumen
fr: Aperçu
hr: Pregled
hu: Áttekintés
it: Panoramica
ja: 概要
nb: Oversikt
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
ro: Prezentare generală
ru: Обзор
sv: Översikt
tr: Genel Bakış
zh_hans: 概述

source: UBS, Raiffeisen…
ar: UBS، رايفايزن…
ja: UBS、ライファイゼン…
zh_hans: 瑞银、瑞福森……

# Unkategorisiert
source: Uncategorized
ar: غير مصنف
cs: Bez kategorie
da: Ikke kategoriseret
de: Unkategorisiert
es: Sin categoría
fr: Non classé
hr: Nekategorizirano
hu: Kategória nélkül
it: Senza categoria
ja: 未分類
nb: Ukategorisert
nl: Niet gecategoriseerd
pl: Bez kategorii
pt_br: Sem categoria
ro: Fără categorie
ru: Без категории
sv: Okategoriserat
tr: Kategorisiz
zh_hans: 未分类

source: Upgrade now
ar: ترقية الآن
cs: Upgradovat nyní
da: Opgrader nu
de: Jetzt upgraden
es: Actualizar ahora
fr: Mettre à niveau
hr: Nadogradite sada
hu: Frissítés most
it: Aggiorna ora
ja: 今すぐアップグレード
nb: Oppgrader nå
nl: Nu upgraden
pl: Ulepsz teraz
pt_br: Atualizar agora
ro: Faceți upgrade acum
ru: Обновить сейчас
sv: Uppgradera nu
tr: Şimdi yükselt
zh_hans: 立即升级

# upgrade_to_premium
source: Upgrade to Pro
ar: الترقية إلى Pro
cs: Přejít na Pro
da: Opgrader til Pro
de: Auf Pro upgraden
es: Actualizar a Pro
fr: Passer à Pro
hr: Nadogradite na Pro
hu: Frissítsen Prora
it: Passa a Pro
ja: Proにアップグレード
nb: Oppgrader til Pro
nl: Upgraden naar Pro
pl: Uaktualnij do Pro
pt_br: Atualizar para Pro
ro: Faceți upgrade la Pro
ru: Обновить до Pro
sv: Uppgradera till Pro
tr: Pro'a Yükselt
zh_hans: 升级至Pro

# Ursprünglicher Kaufpreis der Immobilie
source: Original purchase price of the property
ar: السعر الأصلي لشراء العقار
cs: Původní kupní cena nemovitosti
da: Ejendommens oprindelige købspris
de: Ursprünglicher Kaufpreis der Immobilie
es: Precio de compra original del inmueble
fr: Prix d'achat initial du bien immobilier
hr: Izvorna kupovna cijena nekretnine
hu: Az ingatlan eredeti vételára
it: Prezzo di acquisto originario dell'immobile
ja: 当該不動産の当初の購入価格
nb: Eiendommens opprinnelige kjøpesum
nl: Oorspronkelijke aankoopprijs van het onroerend goed
pl: Pierwotna cena zakupu nieruchomości
pt_br: Preço original de compra do imóvel
ro: Prețul inițial de achiziție al imobilului
ru: Первоначальная покупная цена недвижимости
sv: Fastighetens ursprungliga köpeskilling
tr: Gayrimenkulün ilk satın alma fiyatı
zh_hans: 该房产的原始购买价格

source: Value
ar: القيمة
cs: Hodnota
da: Værdi
es: Valor
fr: Valeur
hr: Vrijednost
hu: Érték
it: Valore
ja: 価値
nb: Verdi
nl: Waarde
pl: Wartość
pt_br: Valor
ro: Valoare
ru: Значение
sv: Värde
tr: Değer

# Vergleiche dein Budget mit deinen echten Ausgaben
source: Compare your budget with your actual expenses
ar: قارن ميزانيتك بنفقاتك الفعلية
cs: Porovnej svůj rozpočet se skutečnými výdaji
da: Sammenlign dit budget med dine faktiske udgifter
de: Vergleiche dein Budget mit deinen echten Ausgaben
es: Compara tu presupuesto con tus gastos reales
fr: Compare ton budget à tes dépenses réelles
hr: Usporedite svoj proračun sa svojim stvarnim izdacima.
hu: Hasonlítsd össze a költségvetésedet a tényleges kiadásaiddal
it: Confronta il tuo budget con le tue spese effettive
ja: 予算と実際の支出を比較してみましょう
nb: Sammenlign budsjettet ditt med de faktiske utgiftene dine
nl: Vergelijk je budget met je werkelijke uitgaven
pl: Porównaj swój budżet z rzeczywistymi wydatkami
pt_br: Compare seu orçamento com seus gastos reais
ro: Compară-ți bugetul cu cheltuielile reale
ru: Сравните свой бюджет с реальными расходами
sv: Jämför din budget med dina faktiska utgifter
tr: Bütçeni gerçek harcamalarınla karşılaştır
zh_hans: 将你的预算与实际支出进行对比

# Verknüpfte 3a
source: Linked 3a
ar: الرابط 3أ
cs: Související 3a
da: Relateret 3a
de: Verknüpfte 3a
es: Relacionado 3a
fr: Lien 3a
hr: Povezano 3a
hu: Kapcsolódó 3a
it: Collegato 3a
ja: 関連項目 3a
nb: Koblet 3a
nl: Gekoppeld 3a
pl: Powiązane 3a
pt_br: 3a relacionada
ro: Legat de 3a
ru: Связанный 3a
sv: Kopplad 3a
tr: Bağlantılı 3a
zh_hans: 关联的 3a

# Vermögen
source: Assets
ar: الثروة
cs: Majetek
da: Formue
de: Vermögen
es: Patrimonio
fr: Patrimoine
hr: Imovina
hu: Vagyon
it: Patrimonio
ja: 資産
nb: Formue
nl: Vermogen
pl: Majątek
pt_br: Patrimônio
ro: Avere
ru: Имущество
sv: Förmögenhet
tr: Servet
zh_hans: 资产

source: Version
ar: إصدار
cs: Verze
es: Versión
hr: Verzija
hu: Változat
it: Versione
ja: バージョン
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
ro: Versiune
ru: Версия
tr: Sürüm
zh_hans: 版本

# Von
source: From
ar: من
cs: Od
da: Af
de: Von
es: De
fr: Par
hr: Od
hu: Írta:
it: Da
ja: 著者：
nb: Av
nl: Van
pl: Autor:
pt_br: De
ro: De la
ru: От
sv: Av
tr: Yazan:
zh_hans: 作者：

source: Wealth Allocation
ar: تخصيص الثروة
cs: Alokace bohatství
da: Formuefordeling
de: Vermögensaufteilung
es: Asignación de riqueza
fr: Répartition de la richesse
hr: Raspodjela bogatstva
hu: Vagyonelosztás
it: Allocazione della ricchezza
ja: 富の配分
nb: Formuesfordeling
nl: Toewijzing van rijkdom
pt_br: Alocação de riqueza
ro: Alocarea averii
ru: Распределение богатства
sv: Förmögenhetsfördelning
tr: Servet Tahsisi
zh_hans: 财富分配

source: Weight
ar: وزن
cs: Hmotnost
da: Vægt
de: Gewichtung
es: Peso
fr: Poids
hr: Težina
hu: Súly
it: Peso
ja: 重さ
nb: Vekt
nl: Gewicht
pt_br: Peso
ro: Greutate
ru: Масса
sv: Vikt
tr: Ağırlık
zh_hans: 重量

# Weiter
source: Continue
ar: تابع
cs: Pokračovat
da: Fortsæt
de: Weiter
es: Continuar
fr: Continuer
hr: Nastavi
hu: Tovább
it: Continua
ja: 次へ
nb: Videre
nl: Vervolg
pl: Dalej
pt_br: Continuar
ro: Mai departe
ru: Далее
sv: Fortsätt
tr: Devam
zh_hans: 继续

# Weiter ansehen
source: Continue watching
ar: مشاهدة المزيد
cs: Zobrazit více
da: Se mere
de: Weiter ansehen
es: Seguir viendo
fr: Continuer à regarder
hr: Nastavi gledati
hu: Tovább
it: Continua a guardare
ja: 続きを見る
nb: Se videre
nl: Verder kijken
pl: Zobacz więcej
pt_br: Continuar vendo
ro: Vezi mai departe
ru: Продолжить просмотр
sv: Se mer
tr: Devamını izle
zh_hans: 继续观看

# Weitere Einsichten
source: Further Insights
ar: مزيد من الأفكار
cs: Další informace
da: Yderligere indblik
de: Weitere Einsichten
es: Más información
fr: Autres informations
hr: Dodatni uvidi
hu: További betekintés
it: Ulteriori approfondimenti
ja: その他の考察
nb: Ytterligere innsikt
nl: Meer inzichten
pl: Dalsze spostrzeżenia
pt_br: Outras perspectivas
ro: Alte perspective
ru: Дополнительная информация
sv: Ytterligare insikter
tr: Diğer bilgiler
zh_hans: 更多见解
